Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/frykter-for-jordbruket-i-samiske-omraader.html.tmx
Source language: nob
Languages: sme

source: Frykter for jordbruket i samiske områder / Jordbruk / Næringer / Forsiden - Sametinget
sme: Ballá váikkuhusain sámi guovlluid eanadollui / Eanandoallu / Ealáhusat / Sámediggi - Sametinget

source: Frykter for jordbruket i samiske områder
sme: Ballá váikkuhusain sámi guovlluid eanadollui

source: I statens tilbud til jordbruksforhandlingene foreslås det å kutte overføringene til Sametinget med fire millioner kroner.
sme: 07. Miessemánnu 2014

source: Sametingsråd Silje Karine Muotka frykter et slikt kutt kan få store konsekvenser for jordbruket i samiske områder.
sme: Stáhta fálaldagas eanadoallošiehtadallamiin evttohuvvo geahpedit juolludemiid Sámediggái njeljiin miljon ruvnnuin.

source: - Et kutt på fire millioner vil få store konsekvenser for Sametingets innsats mot det samiske jordbruket, sier en skuffet sametingsråd Silje Karine Muotka.
sme: sámediggeráđđi Silje Karine Muotka ballá ahte dakkár uhcideamis lea stuorra váikkuhusat sámi guovlluid eanadollui.

source: Sametinget var kommet godt i gang med å ruste opp driftsbygningene, og Muotka frykter dette arbeidet vil stoppe opp om det foreslåtte kuttet gjennomføres.
sme: - Njealji miljon ruvdnosaš geahpedusas leat stuorra váikkuhusat Sámedikki áŋgiruššamii sámi eanadoaluin, dadjá beahttašuvvan sámediggeráđđi Silje Karine Muotka.

source: Hun understreker videre at statens tilbud ikke er i samsvar med den gjeldende nordområdepolitikken.
sme: Sámediggi lei bures jođus doaibmavisttiid ođasmahttimiin, ja Muotka ballá dán barggu bisánit jus evttohuvvon geahpedus čađahuvvo.

source: - I tillegg til kutt i bevilgninger til Sametinget foreslår staten også kutt i satsningen på arktisk landbruk.
sme: Son deattuha viidáseappot ahte stáhta fálaldat ii soaba gustovaš davveguovlopolitihkain.

source: Det vil få negative konsekvenser for jordbruk i samiske områder.
sme: - Lassin geahpedussii juolludemiin Sámediggái evttoha stáhta maiddái geahpedusa áŋgiruššamis árktalaš eanadoaluin.

source: Nedprioritering av arktisk landbruk vil heller ikke være i samsvar med den vedtatte nordområdepolitikken, sier Muotka.
sme: Das lea negatiiva váikkuhusat sámi guovlluid eanadollui.

source: Jordbruk har lenge vært en av de solide næringene i samiske områder.
sme: Ii ge árktalaš eanadoalu vulos vuoruheapmi soaba mearriduvvon davveguovlopolitihkain, dadjá Muotka.

source: Spesielt småbruk er viktig for opprettholdelsen av grunnlaget for samisk kultur og samiske bygder.
sme: Eanadoallu lea guhká leamaš okta sámi guovlluid nannoseamos ealáhusain.

source: Staten vil åpne for større gårdsbruk ved å heve konsesjonsgrensene blant annet for melkeproduksjonsbruk.
sme: Erenoamážit smávvadállodoallu lea deaŧalaš sámi kultuvrra ja sámi giliid vuođu bisuheapmái.

source: Staten går med dette tilbudet bort fra et familiejordbruk og over til et industrijordbruk.
sme: Stáhta háliida stuorát dállodoaluid dakko bokte ahte loktet konsešuvdnarájiid earret eará mielkebuvttadandoaluin.

source: Sametingsråd Silje Karine Muotka mener dette kan ramme samisk jordbruk hardt, ikke bare i år, men mange år framover.
sme: Dáinna fálaldagain stáhta oide industriijaeanadoalu bearašeanadoalu ovddabeallái.

source: - Men en slik dreining kan Nord-Norge ende opp som taperne i årets landbruksoppgjør.
sme: Sámediggeráđđi Silje Karine Muotka mielas dát sáhttá čuohcat garrasit sámi eanadollui, ii dušše dán jagi, muhto máŋggaid jagiid ovddasguvlui.

source: Jeg frykter for at jordbruk i samiske områder ikke vil klare seg i denne konkurransen, avslutter Muotka.
sme: - Dákkár rievdademiin sáhttá Davvi-Norga šaddat vuoittáhallin dán jagáš eanadoalu loahppameanuin.

source: Tilbudet er her: http://www.regjeringen.no/upload/LMD/Vedlegg/Statens_tilbud_2014.pdf
sme: Mun balan ahte sámi guovlluid eanadoallu ii birge dán gilvvus, loahpaha Muotka.

source: Kontaktperson:
sme: Fálaldat lea dáppe: http://www.regjeringen.no/upload/LMD/Vedlegg/Statens_tilbud_2014.pdf
